const hintMessage = `1.قبل وارد کردن مبلغ چک کن مبلغت با رسیدی که میفرستی یکی باشه در غیر این صورت تایید نمیشه

2.کد یا خطی که خریده شده تعویض نمیشه(برای رعایت حقوق خودتون میگم)

3.اگه دیدی ربات مشکل داره یا نقض میتونی به خودم اطلاع بدی

4.اگه رسیدت تایید نمیشه نباید دوباره درخواست بدی برای تایید واریز وگرنه مسدود میشی

5.در بخش رفرال گیری نمیتونید اکانت فیک به ربات دعوت کنید در این صورت مسدود میشید.

6.خط های تو ربات فقط مخصوص استفاده از خرید اوله   و استفاده از بخش های دیگه مشکلی نداره.

7.لطفا ساعت تایید واریزی ها از ۷ صبح تا ۲۲ شب هست و هر رسید ممکنه تا ۳۰ دقیقه طول بکشه تا تایید بشه

8.کد تخفیف های   روی بخش های کافه رستوران بستنی و ابمیوه هم اعمال میشه

9.لطفا یک رسید رو چند بار نفرستید واسه تایید.(کسایی که یک رسید و چند بار بفرستن برای ربات واسه همیشه مسدود میشن)  

10.واسه تایید رسید به پشتیبانی پیام ندید باعث میشه رسیدا دیرتر تایید بشه.

11.یادتون باشه از فیش هاتون اسکرین بگیرید`;

module.exports = { hintMessage };
